  {
    "Anasayfa": "Home page",
    "Hakkımızda": "About Us",
    "Ürünler": "Products",
    "İletişim": "Contact",
    "Bağlantılar": "Links",
    "Mesaj": "Message",
    "Fiyat almak için": "Get a Quote",
    "iletişime geçiniz": "Please contact",
    "Faaliyetlerimiz": "Our Activities",
    "İnşaatın Vazgeçilmezi: Uygun Fiyatlı ve Yüksek Performanslı Yapı Malzemeleri": "Essential for Construction: Affordable and High-Performance Building Materials",
    "Merhaba! Biz, inşaat sektöründeki ihtiyaçlarınızı karşılamak için buradayız. Kalite ve güvenin adresi olarak, inşaat projelerinizin temel taşlarını oluşturan malzemeleri sunmak için çalışıyoruz. Geniş ürün yelpazemiz, rekabetçi fiyatlarımız ve uzman ekibimizle size en iyi hizmeti sunmayı hedefliyoruz. Yılların verdiği tecrübe ve güçlü tedarikçi ilişkilerimiz sayesinde, müşterilerimize güvenilir, dayanıklı ve sertifikalı yapı malzemeleri sunmaktan gurur duyuyoruz. İster büyük bir inşaat projesi yönetiyor olun, ister kişisel bir tadilat yapmak isteyin, ihtiyacınız olan tüm malzemeleri bizde bulabilirsiniz.": "Hello! We are here to meet your needs in the construction industry. As the address of quality and trust, we work to present the materials that form the cornerstones of your construction projects. We aim to provide you with the best service with our wide product range, competitive prices and expert team. Thanks to our years of experience and strong supplier relationships, we are proud to offer our customers reliable, durable and certified building materials. Whether you're managing a major construction project or looking to do a personal remodel, we've got all the materials you need.",
    "İncele": "Explore",
    "İnşaat Malzemeleri Tedariği: İnşaatınızın her aşamasını kapsayacak geniş ürün yelpazemizle, temelden çatıya kadar tüm gereksinimlerinizi karşılamak için buradayız. Ayrıca, ev tadilatları için ihtiyaç duyacağınız tüm ürünleri de bulabileceğiniz birinci sınıf hizmet sunuyoruz. Kalite, güvenilirlik ve müşteri memnuniyeti odaklı yaklaşımımızla inşaat projelerinize değer katmak için yanınızdayız.": "Construction Materials Supply: We are here to meet all your needs, from foundation to roof, with our extensive product range. Additionally, we offer top-notch services for all the products you will need for home renovations. With our focus on quality, reliability, and customer satisfaction, we are here to add value to your construction projects.",
    "Kaba İnşaat": "Rough Construction",
    "İnşaatınıza Uygun Demir ve Beton Tedariği: Bina duvarlarının dayanıklılığı önceliğimizdir. Projenizin gereksinimlerine uygun çeşitlilikteki kaliteli duvar ürünleriyle kaba inşaatınızın her aşamasında sizlere destek sağlıyoruz. Bütçenizi göz önünde bulundurarak, güvenilir malzemelerle en uygun çözümleri sunmak için buradayız.": "Supply of Concrete and Iron for Your Construction: The durability of building walls is our priority. We support your rough construction with high-quality wall products that meet your project's requirements. Taking your budget into account, we are here to provide the most suitable solutions with reliable materials.",
    "Isı Yalıtım ve Dış Cephe": "Thermal Insulation and Exterior Facade",
    "Binanızın ısı yalıtım süreçlerinde, geniş ürün yelpazemizle bütçenizi korurken, aynı zamanda beklenen ısı yalıtım performansını kesintisiz bir şekilde sizlere sunuyoruz. İhtiyaçlarınıza özel olarak tasarlanan çözümlerimizle, enerji tasarrufunu ve konforu bir araya getiriyoruz. Isı yalıtımı işleminden sonra, binanızı estetik bir şekilde tamamlamak için dekoratif amaçlı boya ve çeşitli ürünlerle size eşsiz seçenekler sunuyoruz. Görsel zevkinizi yansıtan, isteklerinize uygun ve bütçenize dost dekoratif çözümlerle binanızın görünümünü mükemmelleştiriyoruz.": "In the thermal insulation process of your building, we provide a wide range of products while keeping your budget intact and offering the expected insulation performance seamlessly. With our solutions tailored to your needs, we combine energy efficiency and comfort. After the thermal insulation process, we offer you unique options with decorative paint and various products to complete your building aesthetically. We enhance the appearance of your building with decorative solutions that match your visual taste, preferences, and budget.",
    "Tadilat": "Renovation",
    "Teknik ekibimizle birlikte, yaşam alanınızı hayal ettiğiniz şekilde tasarlamak için özenle çalışıyoruz. Sizin için en uygun değişimleri planlayarak, evinizdeki yeniliklere adım atmanızı kolaylaştırıyoruz.": "With our technical team, we work meticulously to design your living space exactly as you envision it. By planning the most suitable changes for you, we make it easy for you to take steps towards the innovations in your home.",
    "Biz Kimiz":"Who are we",
    "Enes İnşaat ve Yapı Malzemeleri olarak, 1999 yılından beri içinde bulunduğumuz inşaat sektöründe çeyrek asırlık tecrübemizle sizlere hizmet sunmaktayız. Amacımız, yapmak istediğiniz projelerin yapım aşamasında malzeme teminini en hızlı ve en uygun şekilde sizlere ulaştırmaktır. Müşteri odaklı satış şeklimiz ve fiyat politikalarımız, müşteri beklentilerini karşılamak üzerine kuruludur. Çalışma hayatımız boyunca gerçekleştirdiğimiz inşaat projelerinde ve karşılaştığımız müşteri istek ve sorunlarından kazandığımız tecrübe, bizi tercih etmek isteyen müşterilerimize taleplerine en yakın teslimat ve ürün seçeneklerini sunabilmemizi sağlamaktadır. Her projede teslim ettiğimiz ürünü seçerken, biz de bu ürünü kendi evlerimizde kullanabilir miyiz diye düşünerek, satmaya hedeflediğimiz ürünlere karar vermekteyiz. Bu bağlamda, teslimat, ürün ve fiyat konusunda mümkün olduğunca ılımlı politikalar izlemeye çalışıyoruz. Müşterilerimizin memnuniyetini her zaman ön planda tutarak, kaliteli ürünleri uygun fiyatlarla sunma hedefimizi sürdürüyoruz.": "As Enes Construction and Building Materials, we have been serving you in the construction industry with a quarter-century of experience since 1999. Our aim is to provide material supply for your projects in the construction phase as quickly and affordably as possible. Our customer-oriented sales approach and pricing policies are based on meeting customer expectations. The experience gained from the construction projects we have completed and the customer requests and issues we have encountered throughout our working life enable us to offer our customers the closest delivery and product options to their demands. When choosing the products we deliver for each project, we decide on the products we aim to sell by considering whether we can use them in our own homes. In this context, we try to follow moderate policies regarding delivery, products, and prices. We continue our goal of offering quality products at affordable prices by always prioritizing the satisfaction of our customers.",
    
    "Çalışma Saatlerimiz": "Working Hours",
    "Hafta içi": "Weekdays",
    "Hafta sonu": "Weekends",
    "Pazar Tatil": "Sunday Holiday",
    "Yüksek kaliteli malzemelerle üretilen ürünlerimiz, dayanıklılık ve estetik arayanların tercihi olmaya devam ediyor. Size özel tasarım seçenekleriyle evinizin veya iş yerinizin ihtiyaçlarına uygun çözümler sunuyoruz.": "Products manufactured with high-quality materials continue to be the choice of those seeking durability and aesthetics. We offer solutions tailored to the needs of your home or workplace with special design options.",
    "Bizimle iletişime geçin ve Enes İnşaat ile hayalinizdeki projeyi gerçekleştirmek için adım atın. Profesyonel ekibimiz size yardımcı olmaktan mutluluk duyacaktır": "Get in touch with us and take the first step with Enes Construction to realize your dream project. Our professional team will be happy to assist you.",
    "İsim": "Name",
    "Soyadınız": "Surname",
    "Email": "Email",
    "Gönder": "Send"
}


  