{
  "Anasayfa": "الصفحة الرئيسية",
  "Hakkımızda": "معلومات عنا",
  "Ürünler": "المنتجات",
  "İletişim": "اتصل بنا",
  "Bağlantılar": "روابط",
  "Mesaj": "رسالة",
  "Fiyat almak için": "للحصول على السعر",
  "iletişime geçiniz": "التواصل",
  "Faaliyetlerimiz": "أنشطتنا",
  "İnşaatın Vazgeçilmezi: Uygun Fiyatlı ve Yüksek Performanslı Yapı Malzemeleri": "أساسيات البناء: مواد البناء بأسعار معقولة وعالية الأداء",
  "Merhaba! Biz, inşaat sektöründeki ihtiyaçlarınızı karşılamak için buradayız. Kalite ve güvenin adresi olarak، ınşaat projelerinizin temel taşlarını oluşturan malzemeleri sunmak için çalışıyoruz. Geniş ürün yelpazemiz، rekabetçi fiyatlarımız ve uzman ekibimizle size en iyi hizmeti sunmayı hedefliyoruz. Yılların verdiği tecrübe ve güçlü tedarikçi ilişkilerimiz sayesinde، müşterilerimize güvenilir، dayanıklı و sertifikalı yapı malzemeleri sunmaktan gurur duyuyoruz. İster büyük bir inşaat projesi yönetiyor olun، ister kişisel bir tadilat yapmak isteyin، ihtiyacınız olan tüm malzemeleri bizde bulabilirsiniz.": "مرحبًا! نحن هنا لتلبية احتياجاتك في قطاع البناء. نعمل على تقديم المواد التي تشكل أساس مشاريع البناء بجودة وثقة. نهدف إلى تقديم أفضل الخدمات لك بفضل تجربتنا والعلاقات المميزة مع الموردين. فخورون بتوفير مواد البناء الموثوقة والمتينة والمعتمدة لعملائنا، سواء كنت تدير مشروعًا كبيرًا أو ترغب في إجراء تحسينات شخصية، يمكنك العثور على جميع المواد التي تحتاجها لدينا.",
  "İncele": "عرض",
  "İnşaat Malzemeleri Tedariği: İnşaatınızın her aşamasını kapsayacak geniş ürün yelpazemizle، temelden çatıya kadar tüm gereksinimlerinizi karşılamak için buradayız. Ayrıca، ev tadilatları için ihtiyaç duyacağınız tüm ürünleri de bulabileceğiniz أولوية خدمتنا. نحن هنا لإضافة قيمة لمشاريعكم بفضل تركيزنا على الجودة والموثوقية ورضا العملاء.": "توريد مواد البناء: نحن هنا لتلبية جميع احتياجاتك من الأساس إلى السقف بفضل تشكيلتنا الواسعة من المنتجات، بالإضافة إلى تقديم خدمة ممتازة للتحسينات المنزلية. نحن نضمن الأداء المطلوب للعزل الحراري من خلال مجموعة منتقاة من المنتجات. بعد الانتهاء من عملية العزل الحراري، نقدم لك مجموعة متنوعة من الخيارات لتكميل مظهر المبنى بما يتناسب مع ذوقك. نحن نجمع بين توفير الطاقة والراحة. تحسين مظهر المبنى وفقًا لاحتياجاتك مع حلول ديكورية تتناسب مع ميزانيتك.",
  "Kaba İnşaat": "بناء خام",
  "İnşaatınıza Uygun Demir ve Beton Tedariği: Bina duvarlarının dayanıklılığı أولويتنا. نحن نقدم الدعم لكم في جميع مراحل البناء بمجموعة متنوعة من منتجات الجدران عالية الجودة والمناسبة لمتطلبات مشروعكم. نحن هنا لتقديم أفضل الحلول التي تتناسب مع ميزانيتكم باستخدام المواد الموثوقة.": "توريد الحديد والخرسانة المناسبة لمشروع البناء: نحن هنا لنقدم لكم الدعم في جميع مراحل البناء من خلال مجموعة متنوعة من منتجات الجدران ذات الجودة العالية والمناسبة لمتطلبات مشروعكم. نحن هنا لتوفير الحلول المناسبة لميزانيتكم باستخدام المواد الموثوقة.", 
  "Isı Yalıtım ve Dış Cephe": "عزل حراري وواجهة خارجية",
  "Binanızın ısı yalıtım süreçlerinde, geniş ürün yelpazemizle bütçenizi korurken, aynı zamanda beklenen ısı yalıtım performansını kesintisiz bir şekilde sizlere sunuyoruz. İhtiyaçlarınıza özel olarak tasarlanan çözümlerimizle, enerji tasarrufunu ve konforu bir araya getiriyoruz. Isı yalıtımı işleminden sonra, binanızı estetik bir şekilde tamamlamak için dekoratif amaçlı boya ve çeşitli ürünlerle size eşsiz seçenekler sunuyoruz. Görsel zevkinizi yansıtan, isteklerinize uygun ve bütçenize dost dekoratif çözümlerle binanızın görünümünü mükemmelleştiriyoruz.":"باستخدام مجموعة واسعة من المنتجات، نقدم لك أداءً مستمرًا في عملية عزل الحرارة لمبناك مع الحفاظ على ميزانيتك. نجمع بين كفاءة الطاقة والراحة من خلال حلولنا المصممة خصيصًا لتلبية احتياجاتك. بعد عملية عزل الحرارة، نقدم لك خيارات فريدة لإكمال جمال مبناك باستخدام الدهانات الديكورية ومجموعة متنوعة من المنتجات. نحسّن مظهر مبناك وفقًا لتفضيلاتك البصرية ونلبي متطلباتك باستخدام حلول ديكورية صديقة لميزانيتك.",
  "Tadilat": "تجديد",
  "Çalışma Saatlerimiz": "ساعات العمل",
  "Enes İnşaat ve Yapı Malzemeleri olarak, 1999 yılından beri içinde bulunduğumuz inşaat sektöründe çeyrek asırlık tecrübemizle sizlere hizmet sunmaktayız. Amacımız, yapmak istediğiniz projelerin yapım aşamasında malzeme teminini en hızlı ve en uygun şekilde sizlere ulaştırmaktır. Müşteri odaklı satış şeklimiz ve fiyat politikalarımız, müşteri beklentilerini karşılamak üzerine kuruludur.Çalışma hayatımız boyunca gerçekleştirdiğimiz inşaat projelerinde ve karşılaştığımız müşteri istek ve sorunlarından kazandığımız tecrübe, bizi tercih etmek isteyen müşterilerimize taleplerine en yakın teslimat ve ürün seçeneklerini sunabilmemizi sağlamaktadır. Her projede teslim ettiğimiz ürünü seçerken, biz de bu ürünü kendi evlerimizde kullanabilir miyiz diye düşünerek, satmaya hedeflediğimiz ürünlere karar vermekteyiz.Bu bağlamda, teslimat, ürün ve fiyat konusunda mümkün olduğunca ılımlı politikalar izlemeye çalışıyoruz. Müşterilerimizin memnuniyetini her zaman ön planda tutarak, kaliteli ürünleri uygun fiyatlarla sunma hedefimizi sürdürüyoruz.":"أناشد الله إنشاء ومواد البناء كشركة إنشاءات إنيس منذ عام 1999 ونقدم لكم خدماتنا بتجربتنا التي استمرت لمدة ربع قرن في صناعة البناء. هدفنا هو توفير المواد بأسرع وأكثر كفاءة في مراحل تنفيذ المشاريع التي ترغبون في إنشائها. نحن نعتمد على نهج موجه نحو العملاء وسياسات الأسعار لتلبية توقعات العملاء. خلال مسيرتنا المهنية، اكتسبنا الخبرة من مشاريع البناء التي أنجزناها ومن طلبات ومشاكل العملاء التي واجهناها، وهذا يمكننا من تقديم خيارات التسليم والمنتجات الأقرب إلى طلبات عملائنا الراغبين في التعامل معنا. عند اختيارنا لتسليم المنتج في كل مشروع، نفكر أيضًا في إمكانية استخدام هذا المنتج في منازلنا. وهذا يساعدنا على اتخاذ قرارات بيع المنتجات التي نهدف إلى توفيرها. وفي هذا السياق، نحاول اتباع سياسات تسليم ومنتج وأسعار معتدلة قدر الإمكان. نحن نستمر في السعي لتحقيق هدفنا في تقديم المنتجات ذات الجودة العالية بأسعار مناسبة لرضا عملائنا. ملاحظة: يُرجى العلم أن هذه النسخة العربية مكتوبة باستخدام الأحرف اللاتينية وتقريبية، وهي ليست النسخة العربية الصحيحة من النص. إذا كان هناك أهمية خاصة للاستخدام الفعلي، فيفضل الحصول على الترجمة الصحيحة من متخصص في اللغة العربية.",
  "Hafta içi": "أيام الأسبوع",
  "Hafta sonu": "عطلة نهاية الأسبوع",
  "Pazar Tatil": "عطلة الأحد",
  "Yüksek kaliteli malzemelerle üretilen ürünlerimiz، dayanıklılık و estetik arayanların tercihi olmaya devam ediyor. Size özel tasarım seçenekleriyle evinizin veya iş yerinizin ihtiyaçlarına uygun çözümler sunuyoruz.": "المنتجات التي نصنعها من مواد عالية الجودة لا تزال الخيار المفضل لأولئك الذين يبحثون عن المتانة والجمال. نحن نقدم لكم حلاً يلبي احتياجات منزلك أو مكتبك من خلال خيارات التصميم الفريدة لك.",
  "Bizimle iletişime geçin ve Enes İnşaat ile hayalinizdeki projeyi gerçekleştirmek için adım atın. Profesyonel ekibimiz size yardımcı olmaktan mutluluk duyacaktır": "اتصل بنا وانطلق نحو تحقيق مشروعك الذي تحلم به مع Enes للإنشاءات. فريقنا المحترف يسعد بمساعدتك.",
  "İsim": "الاسم",
  "Soyadınız": "اللقب",
  "Email": "البريد الإلكتروني",
  "Gönder": "إرسال"
}
